<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <title>
      The Project Gutenberg eBook of Contes Pour Les Petits Gar&ccedil;ons, by Johann Christopher Schmid.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    h1,h2,h3,h4,h5,h6 {
         text-align: center; /* all headings centered */
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }

    table {margin-left: auto; margin-right: auto;}

    body{margin-left: 10%;
         margin-right: 10%;
        }

    .linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
    .blockquot{margin-left: 5%; margin-right: 10%;}
    .pagenum  {position: absolute; left: 92%; font-size: smaller; text-align: right;} /* page numbers */
    .sidenote {width: 20%; padding-bottom: .5em; padding-top: .5em;
               padding-left: .5em; padding-right: .5em; margin-left: 1em;
               float: right; clear: right; margin-top: 1em;
               font-size: smaller; background: #eeeeee; border: dashed 1px;}

    .bb       {border-bottom: solid 2px;}
    .bl       {border-left: solid 2px;}
    .bt       {border-top: solid 2px;}
    .br       {border-right: solid 2px;}
    .bbox     {border: solid 2px;}

    .center   {text-align: center;}
    .smcap    {font-variant: small-caps;}

    .figcenter   {margin: auto; text-align: center;}

    .figleft     {float: left; clear: left; margin-left: 0; margin-bottom: 1em; margin-top:
                 1em; margin-right: 1em; padding: 0; text-align: center;}

    .figright    {float: right; clear: right; margin-left: 1em; margin-bottom: 1em;
                 margin-top: 1em; margin-right: 0; padding: 0; text-align: center;}

    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}

    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span        {display: block; margin: 0; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em;}
    .poem span.i4     {display: block; margin-left: 4em;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>


<pre>

The Project Gutenberg EBook of Contes pour les petits garçons
by Johann Christopher Schmid

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Contes pour les petits garçons

Author: Johann Christopher Schmid

Release Date: November 17, 2004 [EBook #14069]

Language: French

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK CONTES POUR LES PETITS GARÇONS ***




Produced by Suzanne Shell, Melissa Er-Raqabi, Pourlean and the PG
Online Distributed Proofreading Team. This file was produced from
images generously made available by the Bibliothèque nationale de
France (BnF/Gallica)






</pre>



<h1><a name="Page_1" id="Page_1" />CONTES POUR LES PETITS GAR&Ccedil;ONS</h1>

<h3>5e S&Eacute;RIE PETIT IN-19.</h3>



<hr style="width: 65%;" />
<div class="figcenter" style="width: 313px;">
<img src="images/1.png" width="313" height="400" alt="Frontispiece" title="" />
<b>Frontispiece</b>
</div>



<hr style="width: 65%;" />
<h3><a name="Page_3" id="Page_3" />PAR SCHMIDT.</h3>

<h4>1885</h4>



<h4>LIMOGES EUG&Egrave;NE ARDANT ET Cie, &Eacute;DITEURS</h4>




<p><a name="Page_4" id="Page_4" /></p>



<hr style="width: 65%;" />
<h2><a name="CONTES_POUR_LES_PETITS_GARCONS" id="CONTES_POUR_LES_PETITS_GARCONS" />CONTES POUR LES PETITS GAR&Ccedil;ONS.<a name="Page_5" id="Page_5" /></h2>



<hr style="width: 65%;" />
<h2><a name="DIEU" id="DIEU" />DIEU.</h2>


<p>M. Leblond &eacute;tait un n&eacute;gociant que son commerce avait oblig&eacute; &agrave; faire un
long voyage en Am&eacute;rique. Sa femme &eacute;tait rest&eacute;e en France avec deux
petits gar&ccedil;ons, l'un qui n'avait que quelques mois, et l'autre &acirc;g&eacute; d'un<a name="Page_6" id="Page_6" />
an de plus. L'absence du p&egrave;re dura plus de cinq ans.</p>

<p>Un matin que madame Leblond venait de faire faire &agrave; ses enfants leurs
pri&egrave;res, elle entendit l'a&icirc;n&eacute; qui disait au plus jeune:&mdash;&Ccedil;a m'ennuie de
prier le bon Dieu et de le remercier; le vois-je? me donne-t-il quelque
chose? La m&egrave;re fut profond&eacute;ment afflig&eacute;e de ce propos impie; elle allait
appeler l'enfant pour le r&eacute;primander et lui faire une instruction,
lorsqu'on apporta une caisse que son mari lui envoyait. Les enfants<a name="Page_7" id="Page_7" />
accoururent et ils virent qu'il y avait dans la caisse de belles &eacute;toffes
pour leur faire des habits ainsi qu'&agrave; leur m&egrave;re, des confitures
d'ananas, d'autres sucreries d'Am&eacute;rique, enfin de l'argent pour acheter
tout ce qui &eacute;tait n&eacute;cessaire aux besoins de la famille. Il y avait aussi
une lettre dont la m&egrave;re lut &agrave; ces fils ce passage: &laquo;Dis &agrave; mes chers
enfants qu'ils soient toujours bons et sages, nous serons bient&ocirc;t<a name="Page_8" id="Page_8" />
r&eacute;unis. Quand ils pourront &ecirc;tre aupr&egrave;s de moi, je leur ferai des
pr&eacute;sents bien plus beaux que ceux contenus dans la caisse.&raquo; Adolphe, dit
la m&egrave;re &agrave; son fils a&icirc;n&eacute;, crois-tu que ton p&egrave;re existe? tu ne l'a jamais
vu.&mdash;Oh! maman, j'en suis bien s&ucirc;r: d'abord vous m'en parlez toujours,
et puis voil&agrave; des cadeaux qu'il nous envoie, sans compter les belles
promesses qu'il nous fait dans sa lettre.&mdash;Bien, mon fils; mais comment<a name="Page_9" id="Page_9" />
doutes-tu de l'existence de Dieu? je t'en parle tous les jours, la
lumi&egrave;re du soleil, les fruits, les fleurs, tout ce qu'il y a de bon et
de beau sur la terre, sont des pr&eacute;sents qu'il fait &agrave; chaque instant &agrave;
toi et &agrave; tous les hommes. Le saint Evangile est un &eacute;crit qu'il a dict&eacute;
lui-m&ecirc;me, et par lequel il nous promet &agrave; tous un bonheur &eacute;ternel si nous
lui t&eacute;moignons notre reconnaissance par une bonne conduite: tu vois<a name="Page_10" id="Page_10" />
bien que tu as les m&ecirc;mes motifs de croire &agrave; l'existence du bon Dieu que
de croire &agrave; l'existence de ton p&egrave;re.</p>



<hr style="width: 65%;" />
<h2><a name="LA_PLUIE" id="LA_PLUIE" />LA PLUIE.</h2>


<p>Un marchand, parti de bon matin, se rendait &agrave; la ville voisine. Il &eacute;tait
&agrave; cheval et avait une valise remplie d'or et d'argent, car il voulait
faire de grands achats. Il tombait une pluie violente, et l'eau
ruisselait sur les v&ecirc;tements du pauvre homme.&mdash;En v&eacute;rit&eacute;, disait-il,<a name="Page_11" id="Page_11" />
Dieu, qui fait tomber la pluie quand il veut, aurait bien pu attendre
jusqu'&agrave; ce soir!</p>

<p>La pluie cessa et le marchand arriva sur le bord d'un grand bois qu'il
lui fallut traverser. Quand il fut au milieu, il vit para&icirc;tre deux
voleurs qui lui cri&egrave;rent d'arr&ecirc;ter, et comme le marchand se sauvait de
toute la vitesse de son cheval, chacun d'eux voulut lui tirer un coup de
fusil, mais la longue pluie avait mouill&eacute; la poudre des voleurs, et<a name="Page_12" id="Page_12" />
leurs fusils ne partirent pas.</p>

<p>Quand le marchand fut sorti du bois, il &eacute;leva les mains au ciel et
dit:&mdash;O J&eacute;sus, mon Dieu, j'ai murmur&eacute; contre vous et contre la pluie
qu'il vous plaisait d'envoyer, parce qu'elle m'incommodait dans mon
voyage. Cependant, cette pluie &eacute;tait un bienfait. Si le temps e&ucirc;t &eacute;t&eacute;
sec et beau, la poudre des voleurs se fut enflamm&eacute;e, ils m'eussent tu&eacute;<a name="Page_13" id="Page_13" />
et vol&eacute;. Pardonnez-moi mon offense, &ocirc; mon Dieu! &agrave; l'avenir je me
soumettrai respectueusement &agrave; votre sage volont&eacute;.</p>



<hr style="width: 65%;" />
<h2><a name="LA_SOURCE" id="LA_SOURCE" />LA SOURCE.</h2>


<p>Le petit Guillaume &eacute;tait plein de fougue et d'imp&eacute;tuosit&eacute;; quelque chose
qu'il fit, il s'y livrait avec trop d'ardeur. Parfois il travaillait
avec tant d'acharnement qu'il se rendait malade. Dans ses jeux il
mettait <a name="Page_14" id="Page_14" />tant de vivacit&eacute; et d'abandon que souvent il se faisait des
blessures dangereuses. Un jour que, dans l'&eacute;t&eacute; il courait apr&egrave;s des
papillons, il se livra avec emportement &agrave; ce plaisir, et se mit tout en
nage et hors d'haleine. Mourant de soif, il rencontra une belle source
dont l'eau claire comme le cristal, et froide comme la glace, coulait &agrave;
l'ombre d'un bocage. Guillaume se pr&eacute;cipita vers cette eau et en but &agrave;
longs traits: &agrave; peine eut-il com<a name="Page_15" id="Page_15" />mis cette imprudence qu'il se sentit
malade et ne put qu'&agrave; grand'peine retourner chez son p&egrave;re; on le mit au
lit, il fut pris d'une fi&egrave;vre dangereuse, et sa vie fut en danger.</p>

<p>&mdash;Ah! mon p&egrave;re, disait-il un jour, qui e&ucirc;t pens&eacute; que cette belle source
cont&icirc;nt un poison si dangereux? que les apparences sont trompeuses.&mdash;Tu
accuses &agrave; tort la source, r&eacute;pondit le p&egrave;re; c'est elle qui fournit le
ruisseau dont nous buvons l'eau chaque jour, <a name="Page_16" id="Page_16" />jamais elle ne nous a nui;
mais toi, tu l'as rendue malfaisante en la prenant la plus fra&icirc;che
possible, au moment o&ugrave; ton corps &eacute;tait tout bouillant de chaleur; c'est
ton imprudence qui a fait un poison de cette eau salutaire: n'oublie pas
que l'exc&egrave;s corrompt les meilleures choses.</p>



<hr style="width: 65%;" />
<h2><a name="LES_POMMES" id="LES_POMMES" />LES POMMES.</h2>


<p>Tous les vices se tiennent par la main, la gour<a name="Page_17" id="Page_17" />mandise m&egrave;ne le vol.
Philibert &eacute;tait un petit gourmand: de la fen&ecirc;tre de sa chambre, il
voyait de belles pommes dans un jardin pr&egrave;s de l&agrave;, Il succomba &agrave; la
tentation que l'aspect de ce fruit lui faisait &eacute;prouver, et de grand
matin il chercha &agrave; p&eacute;n&eacute;trer dans le jardin o&ugrave; se trouvait l'objet de sa
convoitise. Il d&eacute;couvrit &agrave; la haie qui en formait la cl&ocirc;ture un petit
trou qu'il parvint &agrave; agrandir, et y passa avec grande peine en
s'&eacute;gratignant les mains et en salissant ses <a name="Page_18" id="Page_18" />v&ecirc;tements. Il arriva enfin
aupr&egrave;s du pommier et se h&acirc;ta de remplir de plus beaux fruits les poches
de son habit. Au moment o&ugrave; il allait partir, il vit arriver le ma&icirc;tre du
jardin, qui se mit &agrave; sa poursuite. Comme Philibert courait bien, il
parvint &agrave; temps au trou de la haie, engagea promptement sa t&ecirc;te et ses
&eacute;paules; mais, comme l'espace &eacute;tait juste, les poches gonfl&eacute;es de pommes
ne purent passer, et le retinrent comme dans un pi&eacute;ge.</p>

<p><a name="Page_19" id="Page_19" />Le ma&icirc;tre du jardin arriva, et apr&egrave;s avoir ri de grand coeur de
l'aventure singuli&egrave;re, il reprit ses pommes, fustigea le voleur et lui
dit:&mdash;C'est la chose m&ecirc;me que tu as vol&eacute;e qui est cause que tu es puni
pour ton vol.</p>



<hr style="width: 65%;" />
<h2><a name="LENVIEUX" id="LENVIEUX" />L'ENVIEUX.</h2>


<p>Un jardinier, qui &eacute;tait fort habile cultivateur, cultivait dans son
terrain les plus beaux l&eacute;gumes et les <a name="Page_20" id="Page_20" />plus beaux fruits. Il se levait
de grand matin, se couchait tard, et travaillait tout le jour.</p>

<p>Il y avait dans le voisinage un autre jardinier, qui n'&eacute;tait pas moins
habile, mais qui &eacute;tait envieux de tout ce qui arrivait d'heureux &agrave; son
prochain. Chaque fois qu'il voyait que les arbres ou les autres plantes
du premier donnaient de belles esp&eacute;rances, il en &eacute;tait tout soucieux:
c'&eacute;tait bien pire quand ces esp&eacute;rances se r&eacute;alisaient: il &eacute;tait d&egrave;sol&eacute;.<a name="Page_21" id="Page_21" />
Une ann&eacute;e il avait remarqu&eacute; que la treille de son voisin annon&ccedil;ait une
superbe r&eacute;colte, tandis que la sienne ne promettait rien de bon, sans
doute parce qu'elle &eacute;tait moins bien expos&eacute;e. Ne pouvant r&eacute;sister au
d&eacute;sir de satisfaire son envie, il se leva la nuit et coupa toutes les
plus belles branches des ceps de vigne de son confr&egrave;re; il s'en alla
sans qu'on l'e&ucirc;t vu, et le lendemain apprit avec joie que celui-ci &eacute;tait
plong&eacute; dans la douleur.</p>

<p><a name="Page_22" id="Page_22" />Or, dans ce temps-l&agrave; on ne connaissait pas l'art de tailler la vigne;
l'on ne savait pas que pour obtenir des raisins beaux et bons il faut
retrancher &agrave; chaque pied la plus grande partie des branches nouvelles.
L'on fut donc bien &eacute;tonn&eacute; de voir que la treille, loin de souffrir,
produisit des raisins en tr&egrave;s-grande abondance et d&eacute;licieux.</p>

<p>L'envieux &eacute;prouva une telle douleur qu'il en tomba malade. Mais son
voisin, qui r&eacute;fl&eacute;chit sur cet &eacute;v&eacute;<a name="Page_23" id="Page_23" />nement, comprit qu'il avait eu lieu
parce qu'en retranchant une partie des branches, toute la s&egrave;ve de chaque
pied de vigne avait profit&eacute; au fruit.</p>

<p>De cette observation, il d&eacute;duisit l'art de tailler la vigne, qui devint
pour lui une source de fortune. L'envieux en mourut de d&eacute;pit.</p>



<hr style="width: 65%;" />
<h2><a name="LES_CAILLOUX" id="LES_CAILLOUX" />LES CAILLOUX.</h2>


<p>Floret servait comme gar&ccedil;on chez un marchand <a name="Page_24" id="Page_24" />d'eau-de-vie; il s'&eacute;tait
habitu&eacute; &agrave; en boire de plus en plus, si bien qu'&agrave; la fin il en consommait
chaque jour une demi-bouteille, que son ma&icirc;tre lui donnait comme gages.
Cette boisson funeste d&eacute;truisait sa sant&eacute;; il fut oblig&eacute; d'appeler le
m&eacute;decin, qui lui dit qu'il p&eacute;rirait bient&ocirc;t s'il ne cessait de boire de
l'eau-de-vie.&mdash;L'habitude est trop bien prise, r&eacute;pondit Floret, il faut
chaque jour que je vide cette bouteille, je ne puis m'en emp&ecirc;cher.</p>

<p><a name="Page_25" id="Page_25" />Le lendemain, le m&eacute;decin vint et lui dit: J'ai song&eacute; &agrave; un autre moyen;
prenez cette bo&icirc;te de cailloux, et tous les matins vous en jetterez
trois dans votre bouteille. Si vous avez soin d'y laisser et les
nouveaux et les anciens, la liqueur cessera de vous &ecirc;tre nuisible; mais
surtout ne changez pas de bouteille!</p>

<p>Le malade ex&eacute;cuta l'ordonnance, et comme chaque jour sa bouteille
contenait moins d'eau-de-vie, il se d&eacute;shabitua peu &agrave; <a name="Page_26" id="Page_26" />peu de cette
funeste boisson, et ne s'aper&ccedil;ut de la ruse du m&eacute;decin que lorsque la
bouteille fut toute pleine de cailloux.</p>



<hr style="width: 65%;" />
<h2><a name="LA_PIERRE" id="LA_PIERRE" />LA PIERRE.</h2>


<p>Philippe &eacute;tait un homme riche, dur et grossier; il maltraitait tous ceux
qu'il employait &agrave; son service. Il se prit de querelle avec un pauvre
journalier auquel il demandait une chose impossible. Celui-ci fut
<a name="Page_27" id="Page_27" />oblig&eacute; d'abandonner le travail qu'il avait commenc&eacute;. Philippe, furieux,
prit une pierre et la jeta &agrave; ce malheureux, qu'il atteignit. Le
journalier alla ramasser la pierre et la mit dans sa poche, pensant
qu'un jour ou l'autre il trouverait l'occasion de rendre &agrave; Philippe coup
pour coup.</p>

<p>En effet, ce mauvais riche fut, dans sa vieillesse, r&eacute;duit &agrave; la
mendicit&eacute;, et il vint demander l'aum&ocirc;ne &agrave; la porte de la cabane du
journalier. Celui-ci accou<a name="Page_28" id="Page_28" />rut avec sa pierre, en se disant que le
moment de la vengeance &eacute;tait arriv&eacute;. Mais &agrave; la vue des haillons du
ci-devant riche et de son air mis&eacute;rable, il s'arr&ecirc;ta et dit:&mdash;Je vois
bien que l'homme ne doit jamais se venger, car si notre ennemi est fort
et puissant, l'on court du danger en le faisant; la vengeance ne sera
donc l'oeuvre que d'un fou. Si au contraire notre ennemi est faible et
dangereux, il serait inf&acirc;me d'en abuser pour le mal<a name="Page_29" id="Page_29" />traiter sans
crainte; la vengeance alors serait l'acte d'un l&acirc;che.</p>



<hr style="width: 65%;" />
<h2><a name="LE_PAIN" id="LE_PAIN" />LE PAIN.</h2>


<p>La ville de Blois &eacute;tait d&eacute;sol&eacute;e par une grande disette. Un homme riche,
voulant soulager ceux qui avaient le plus besoin de secours, r&eacute;unit chez
lui vingt enfants des plus pauvres familles. Il fit apporter une grande
corbeille et leur dit:&mdash;Il y a l&agrave;-<a name="Page_30" id="Page_30" />dedans vingt pains, vous en aurez
chacun un, partagez-vous-les d&egrave;s &agrave; pr&eacute;sent. Chaque jour vous en
trouverez autant ici &agrave; la m&ecirc;me heure.</p>

<p>A ces mots, les enfants se pr&eacute;cipit&egrave;rent vers la corbeille et se
disput&egrave;rent &agrave; qui aurait le pain le plus gros et le mieux cuit. Quand
chacun eut le sien, ils se retir&egrave;rent sans remercier leur bienfaiteur;
il ne resta dans la salle que la petite Fanny, qui s'&eacute;tait tenue &agrave;
l'&eacute;cart; elle s'appro<a name="Page_31" id="Page_31" />cha alors de la corbeille, prit le pain qui avait
&eacute;t&eacute; d&eacute;daign&eacute; par tous les autres, puis elle alla baiser la main de
l'homme g&eacute;n&eacute;reux qui le lui donnait, se retira tranquillement, et porta
ce pain &agrave; sa m&egrave;re qui &eacute;tait malade, pour le partager avec elle.</p>

<p>Le lendemain, les choses se pass&egrave;rent de m&ecirc;me, mais le pain qui resta &agrave;
Fanny &eacute;tait de moiti&eacute; plus petit que les autres. Elle le prit sans
murmurer, remercia le bienfaiteur comme la <a name="Page_32" id="Page_32" />veille, et remit le pain &agrave;
sa m&egrave;re. Lorsque celle-ci l'entama, elle en vit sortir une grande
quantit&eacute; de pi&egrave;ces d'argent.&mdash;Va les rapporter, dit-elle &agrave; Fanny, c'est
sans doute par accident que cet argent se trouve dans le pain.</p>

<p>Fanny s'empressa d'ob&eacute;ir &agrave; sa m&egrave;re, mais le bienfaiteur refusa de
reprendre la somme. Gardez-l&agrave;, mon enfant, lui dit-il, c'est expr&egrave;s que
je l'ai fait mettre dans le plus petit pain, afin que votre mod&eacute;ration
et <a name="Page_33" id="Page_33" />votre gratitude eussent leur r&eacute;compense.</p>



<hr style="width: 65%;" />
<h2><a name="LE_CLOU" id="LE_CLOU" />LE CLOU.</h2>


<p>Paul sella son cheval pour aller porter au propri&eacute;taire de la ferme
qu'il occupait le prix de son loyer. Au moment de monter &agrave; cheval, il
vit qu'il manquait un clou &agrave; l'un des fers.&mdash;Ce n'est pas la peine de le
remettre, se dit-il, faute d'un clou mon cheval ne restera pas en route.</p>

<p><a name="Page_34" id="Page_34" />A une lieue de chez lui, Paul vit que le cheval avait perdu le fer o&ugrave;
il manquait un clou: Je pourrais bien, dit-il, faire remettre un fer &agrave;
la forge voisine, mais je perdrais trop de temps; mon cheval arrivera
bien &agrave; la ville avec trois fers.</p>

<p>Plus tard, le cheval prit une &eacute;pine et se blessa:&mdash;Je pourrais, se
dit-il encore, faire soigner ma monture; mais il n'y a plus qu'un quart
de lieue d'ici &agrave; la ville;&mdash;elle terminera bien la route comme &ccedil;a.</p>

<p><a name="Page_35" id="Page_35" />Quelques minutes apr&egrave;s, le cheval en bo&icirc;tant fit un faux pas, tomba, et
Paul se d&eacute;mit l'&eacute;paule; on le transporta dans un village pr&egrave;s de l&agrave;, o&ugrave;
pendant dix jours il fallut soigner l'homme et le cheval. Il &eacute;tait bien
d&eacute;sol&eacute; de perdre ainsi son temps et son argent. Il se disait &agrave; part
lui:&mdash;Il n'y a pas de petites n&eacute;gligences; si j'avais mis un clou, mon
cheval n'aurait pas perdu son fer; il ne serait pas bless&eacute;; si je
l'eusse fait panser &agrave; <a name="Page_36" id="Page_36" />temps, je ne me serais pas d&eacute;mis l'&eacute;paule. Cette
le&ccedil;on me profitera pour l'avenir.</p>



<hr style="width: 65%;" />
<h2><a name="LECU" id="LECU" />L'&Eacute;CU.</h2>


<p>Thomas &eacute;tait un villageois plein de piti&eacute;; il avait &agrave; son service un
charretier qui avait la coupable habitude de jurer, de s'emporter et de
dire les plus grossi&egrave;res injures aux hommes et aux animaux; son ma&icirc;tre
lui faisait de fr&eacute;quentes r&eacute;primandes et lui repr&eacute;<a name="Page_37" id="Page_37" />sentait que c'&eacute;tait
offenser Dieu que d'agir ainsi.&mdash;Vraiment, r&eacute;pondit-il, je voudrais bien
me corriger; mais l'habitude est plus forte que moi, il m'est impossible
de la vaincre.</p>

<p>Un matin, Thomas dit &agrave; son charretier:&mdash;Tiens, voil&agrave; un &eacute;cu tout neuf;
je te le donnerai ce soir, si d'ici-l&agrave; tu ne prononces pas un jurement
et si tu ne te livres &agrave; aucun emportement. Le charretier accepta le
march&eacute; avec grand plaisir.</p>

<p><a name="Page_38" id="Page_38" />En vain les autres domestiques s'efforc&egrave;rent de lui faire perdre l'&eacute;cu,
et s'entendirent entre eux pour le mettre hors de lui; le charretier sut
se d&eacute;fendre de leurs attaques sans col&egrave;re, sans injures et sans
jurements.</p>

<p>Quand le soir fut venu. Thomas lui donna l'&eacute;cu en disant:&mdash;Rougis
d'avoir pu faire pour une mis&eacute;rable pi&egrave;ce d'argent ce que ni ton
affection pour ton ma&icirc;tre ni la crainte de Dieu n'avaient pu obtenir de
toi.<a name="Page_39" id="Page_39" /> Le charretier sentit que le reproche &eacute;tait juste; il fit de
v&eacute;ritables efforts pour se corriger, et y parvint.</p>



<hr style="width: 65%;" />
<h2><a name="LAVEUGLE" id="LAVEUGLE" />L'AVEUGLE.</h2>


<p>Andr&eacute; &eacute;tait aveugle de naissance; un jour qu'il revenait de l'&eacute;glise, il
marchait fort lentement et se guidait &agrave; l'aide du b&acirc;ton qu'il tenait &agrave;
la main. Lucas, son cousin, lui dit:&mdash;Je parie dix &eacute;cus que je courrai
plus vite que toi.</p>

<p><a name="Page_40" id="Page_40" />Les personnes qui se trouvaient l&agrave; s'indign&egrave;rent de cette mauvaise
plaisanterie, elles furent fort &eacute;tonn&eacute;es d'entendre l'aveugle
r&eacute;pondre:&mdash;J'accepte le pari, mais &agrave; condition que tu me laisseras
choisir le moment de la course. Lucas fut enchant&eacute;, et il voulait qu'on
d&eacute;pos&acirc;t l'argent dans les mains d'un des assistants. Sa joie fut moins
vive quand Andr&eacute; lui dit:&mdash;Nous partirons ce soir au coup de minuit et
nous verrons qui arrivera <a name="Page_41" id="Page_41" />le premier &agrave; la ville voisine.</p>

<p>Les deux concurrents se mirent en route &agrave; l'heure dite; la nuit &eacute;tait
tr&egrave;s-obscure et le chemin traversait un bois &eacute;pais. Andr&eacute;, pour lequel
la clart&eacute; du jour et l'obscurit&eacute; &eacute;taient la m&ecirc;me chose, arriva deux
heures apr&egrave;s &agrave; la ville, car il &eacute;tait habitu&eacute; &agrave; parcourir ce chemin sans
le secours de ses yeux; quant &agrave; Lucas, il s'&eacute;gara dans la for&ecirc;t; apr&egrave;s
&ecirc;tre tomb&eacute; vingt fois, il retourna sans s'en apercevoir sur ses pas, de
sorte <a name="Page_42" id="Page_42" />que l'aveugle &agrave; son retour le rencontra tout pr&egrave;s du village.</p>

<p>Tout le monde rit aux d&eacute;pens de Lucas, qui perdit ses dix &eacute;cus. Andr&eacute;
refusa de profiter de l'argent d'un pari et le distribua aux pauvres.</p>



<hr style="width: 65%;" />
<h2><a name="LES_TROIS_BRIGANDS" id="LES_TROIS_BRIGANDS" />LES TROIS BRIGANDS</h2>


<p>Dans un bois, trois brigands se tenaient en embuscade. Il vint &agrave; passer
un marchand, qui portait <a name="Page_43" id="Page_43" />avec lui des sommes consid&eacute;rables et des
objets de grands prix; les brigands le tu&egrave;rent et s'empar&egrave;rent de tout
ce qu'il poss&eacute;dait. Ils r&eacute;solurent de faire bonne ch&egrave;re. Le plus jeune
se chargea d'aller &agrave; la ville voisine pour acheter du vin, des viandes
cuites, enfin tout ce qui &eacute;tait n&eacute;cessaire pour bien se r&eacute;galer.</p>

<p>A peine fut-il parti que les deux autres se dirent:&mdash;Si nous &eacute;tions
seuls &agrave; partager ces tr&eacute;sors, ils nous suffiraient pour vivre.<a name="Page_44" id="Page_44" />
D&eacute;barrassons-nous de cet autre quand il reviendra avec ses provisions.
D&egrave;s que nous l'aurons tu&eacute;, nous partagerons en fr&egrave;res, et nous irons
vivre loin de ce pays.</p>

<p>Le troisi&egrave;me brigand se disait de son c&ocirc;t&eacute;:&mdash;Si je pouvais me d&eacute;faire de
mes deux compagnons, tout l'argent serait pour moi! Je vais empoisonner
leur vin, ils en boiront, ils p&eacute;riront tous deux, et je poss&eacute;derai seul
les tr&eacute;sors du marchand.</p>

<p><a name="Page_45" id="Page_45" />En effet, il acheta des vivres, m&ecirc;la dans le vin un poison violent et
retourna dans le bois.</p>

<p>A peine fut-il arriv&eacute; pr&egrave;s de ses compagnons, que ceux-ci se jet&egrave;rent
sur lui et le tu&egrave;rent &agrave; coup de poignard. Ils se mirent ensuite &agrave;
manger, burent du vin auquel &eacute;tait m&ecirc;l&eacute; le poison, et expir&egrave;rent dans
des douleurs atroces. Juste punition de la providence! preuve nouvelle
que les m&eacute;chants ne peuvent se fier les uns aux autres.</p>



<hr style="width: 65%;" />
<h2><a name="LA_MESANGE" id="LA_MESANGE" /><a name="Page_46" id="Page_46" />LA M&Eacute;SANGE</h2>


<p>Regarde, disait Xavier &agrave; sa soeur, voici une jolie m&eacute;sange qui se perche
sur un arbre; je vais y placer mon tr&eacute;buchet, et je suis s&ucirc;r que tout &agrave;
l'heure j'aurai l'oiseau en ma possession. Il grimpa sur l'arbre, tendit
son pi&eacute;ge et se cacha avec sa soeur dans un &eacute;pais taillis. La pauvre
m&eacute;sange fut en effet bient&ocirc;t prise. Xavier escalada l'arbre de nouveau,
mais en descendant il tomba et se <a name="Page_47" id="Page_47" />blessa &agrave; la main; dans sa chute le
tr&eacute;buchet s'ouvrit et la m&eacute;sange s'&eacute;chappa.</p>

<p>&mdash;Bon Dieu! Xavier, lui dit sa soeur, &agrave; quel danger tu t'exposes; ne
monte plus sur les arbres, car en montant tu pourrais te tuer.&mdash;Oh! ma
chute est un accident, r&eacute;pondit-il en riant, qui ne m'emp&ecirc;cherait pas de
recommencer tout de suite, mais ce serait peine perdue: la m&eacute;sange
conna&icirc;t maintenant le pi&eacute;ge; elle n'en approchera plus.&mdash;Si ce que <a name="Page_48" id="Page_48" />tu
dis est vrai, mon fr&egrave;re, cet animal sans raison est plus sage que toi,
car il fuit le pi&eacute;ge qui l'a pris, et toi, &agrave; peine &eacute;chapp&eacute; &agrave; un danger
mortel, tu le braverais de nouveau pour satisfaire une fantaisie.</p>



<hr style="width: 65%;" />
<h2><a name="LES_MARRONS" id="LES_MARRONS" />LES MARRONS.</h2>


<p>Alfred &eacute;tait cit&eacute; pour sa gourmandise; d&egrave;s qu'il avait quelque argent,
il l'employait &agrave; acheter des g&acirc;teaux et des sucreries. Il <a name="Page_49" id="Page_49" />aspirait tout
le long du jour au moment de se mettre &agrave; table, et apr&egrave;s avoir bien bu
et bien mang&eacute;, il s'effor&ccedil;ait encore d'attraper quelque chose dans
l'office ou dans le buffet.</p>

<p>Un marchand vint proposer &agrave; son p&egrave;re de lui vendre des marrons de Lyon;
comme on n'en cultivait pas dans le pays, Alfred ne savait ce que
c'&eacute;tait; il demanda au marchand si ces fruits bruns &eacute;taient bons &agrave;
manger; celui-ci r&eacute;pondit qu'ils &eacute;taient excellents, <a name="Page_50" id="Page_50" />surtout quand on
les mettait cuire sous la cendre chaude. Le p&egrave;re d'Alfred ne tomba pas
d'accord avec le marchand et ne lui acheta pas de marrons, mais Alfred
eut l'adresse de lui en d&eacute;rober plusieurs poign&eacute;es qu'il cacha dans ses
poches.</p>

<p>Aussit&ocirc;t il descend &agrave; la cuisine; tandis que la cuisini&egrave;re est occup&eacute;e
dehors, il met ses marrons sur le foyer, les couvre de cendre rouge, de
charbons br&ucirc;lants, et attend avec impatience le moment de <a name="Page_51" id="Page_51" />go&ucirc;ter de ces
fruits dont on lui avait vant&eacute; la saveur: il &eacute;coutait avec plaisir le
bruit que les marrons commen&ccedil;aient &agrave; faire, lorsque tout-&agrave;-coup l'un
d'eux fait explosion et lance au visage du petit gourmand, qui se tenait
tout pr&egrave;s, les cendres avec les charbons.</p>

<p>Alfred, etourdi, aveugl&eacute;, se mit &agrave; courir dans la cuisine en poussant
des cris, en se cognant contre les meubles et contre les murs. Le p&egrave;re
accourt, et quand il s'est assur&eacute; que son fils <a name="Page_52" id="Page_52" />n'est pas bless&eacute;, il lui
inflige la punition que m&eacute;ritaient et sa gourmandise et son vol.</p>



<hr style="width: 65%;" />
<h2><a name="LE_PAIN_ET_LEAU" id="LE_PAIN_ET_LEAU" />LE PAIN ET L'EAU.</h2>


<p>D&eacute;sir&eacute;, qui avait pour p&egrave;re un riche propri&eacute;taire, d&eacute;jeunait un matin
dans une chambre basse donnant sur la rue. La maison de son p&egrave;re ne se
ressentait sans doute pas de la disette qui r&eacute;gnait alors et de la
chert&eacute; des vivres, car la <a name="Page_53" id="Page_53" />table &eacute;tait charg&eacute;e de mets de toute esp&egrave;ce.</p>

<p>Le pauvre Guillot, gardeur de moutons dans la montagne, n'avait, lui, &agrave;
manger que le quart du n&eacute;cessaire; &eacute;tant venu ce jour-l&agrave; &agrave; la ville, il
vit D&eacute;sir&eacute; &agrave; table, s'approcha de la fen&ecirc;tre et lui demanda un petit
morceau de pain:&mdash;Va-t'en, r&eacute;pondit celui-ci, je n'ai pas de pain pour
toi.</p>

<p>Quelques mois s'&eacute;coul&egrave;rent, et par une chaude journ&eacute;e d'automne, D&eacute;sir&eacute;
<a name="Page_54" id="Page_54" />&eacute;tait all&eacute; &agrave; la chasse dans la montagne; il s'&eacute;gara en poursuivant une
pi&egrave;ce de gibier et arriva, apr&egrave;s une longue marche, dans un canton
tout-&agrave;-fait inhabit&eacute;, o&ugrave; les passages &eacute;taient d'un acc&egrave;s fort difficile.
Il erra longtemps sous le br&ucirc;lant soleil du midi, monta, descendit vingt
fois, et se fatigua beaucoup; en outre, il &eacute;tait affam&eacute;, mourant de
soif. Il trouva bien dans sa carnassi&egrave;re un morceau de pain pour
satisfaire son app&eacute;tit; mais <a name="Page_55" id="Page_55" />quand il eut mang&eacute;, sa soif devint plus
ardente encore; il n'avait rien pour l'apaiser. Dans ce moment il aurait
pay&eacute; un verre d'eau au poids de l'or.</p>

<p>Enfin il aper&ccedil;ut, sur une montagne voisine de l'endroit o&ugrave; il &eacute;tait, un
homme qui gardait des moutons. Il courut vers lui pour lui demander &agrave;
boire. O bonheur! en approchant, il vit que le berger avait une grande
cruche pleine d'eau; cette boisson lui semblait cent fois plus d&eacute;sirable
que <a name="Page_56" id="Page_56" />les meilleurs vins, et il esp&eacute;rait bien qu'il allait s'en r&eacute;galer.
Mais, h&eacute;las! quand il fut tout pr&egrave;s il reconnut le pauvre Guillot; il se
hasarda cependant &agrave; lui demander un verre d'eau.&mdash;Allez-vous-en, lui
r&eacute;pondit celui-ci, je n'ai pas d'eau pour vous.</p>

<p>Vraiment D&eacute;sir&eacute; offrit-il de payer cette eau vingt sous le verre, puis
cent sous, puis vingt francs. Guillot refusa obstin&eacute;ment.</p>

<p>D&eacute;sir&eacute; eut de nouveau recours aux pri&egrave;res, et le <a name="Page_57" id="Page_57" />berger lui
r&eacute;pondit:&mdash;Je n'ai l'intention ni de vous refuser mon eau, ni de vous la
vendre; mais j'ai voulu vous faire voir combien il est dur d'&ecirc;tre
repouss&eacute; quand on souffre de la faim ou de la soif. Buvez donc tant que
vous voudrez, et n'oubliez plus que les besoins des pauvres sont aussi
imp&eacute;rieux que les v&ocirc;tres.</p>

<p>Cette le&ccedil;on fit apercevoir &agrave; D&eacute;sir&eacute; toute la duret&eacute; de sa conduite
pass&eacute;; il r&eacute;compensa magni<a name="Page_58" id="Page_58" />fiquement Guillot, et depuis se montra
charitable envers tous les n&eacute;cessiteux.</p>



<hr style="width: 65%;" />
<h2><a name="LHARMONIE" id="LHARMONIE" />L'HARMONIE</h2>


<p>Un jeune homme &eacute;lev&eacute; dans une retraite absolue n'avait jamais entendu de
musique. Une maladie dont il fut atteint le rendit compl&egrave;tement sourd;
on l'emmena dans une grande ville pour le soigner et faire en sorte de
lui rendre l'ou&iuml;e.</p>

<p><a name="Page_59" id="Page_59" />Pendant qu'on le traitait, son p&egrave;re le mena dans une maison o&ugrave; il y
avait un concert. Le sourd rit beaucoup de tous les mouvements, de
toutes les grimaces des ex&eacute;cutants. Il demanda ce que faisaient ces
gens-l&agrave;. On lui dit que c'&eacute;tait de la musique; alors il r&eacute;p&eacute;tait &agrave; tout
le monde que la musique &eacute;tait la chose la plus folle et la plus ridicule
du monde; qu'il ne concevait pas quel but l'on voulait atteindre en
frottant l'un contre l'au<a name="Page_60" id="Page_60" />tre certains instruments, et en soufflant dans
d'autres;&mdash;puisque cela ne produisait rien, disait-il, tr&egrave;s-certainement
tous ces musiciens sont des fous.</p>

<p>Le jeune homme gu&eacute;rit et recouvra la facult&eacute; d'entendre. On le mena de
nouveau au concert. Quels furent sa surprise et ses transports! Il
comprenait alors la raison de tout ce qui lui avait sembl&eacute; si absurde;
chaque mouvement des doigts, chaque souffle de la bouche, produisait
<a name="Page_61" id="Page_61" />son effet, et tous ces effets r&eacute;unis formaient un ensemble
ravissant.&mdash;Oh! que j'&eacute;tais fou moi-m&ecirc;me, disait-il, je voulais juger de
la musique et je n'entendais pas!</p>

<p>Un vieillard qui se trouvait l&agrave; dit &agrave; son fils:&mdash;Mon enfant, n'oublie
pas les paroles de ce jeune homme, et si jamais tu avais la tentation de
juger des voies de la providence divine ou de te plaindre de ce qui
arrive, souviens-toi que nous sommes relative<a name="Page_62" id="Page_62" />ment &agrave; l'oeuvre de Dieu
dans la m&ecirc;me situation qu'un sourd qui entend la musique. Songe que
quand apr&egrave;s notre mort, nos yeux seront ouverts, nous verrons r&eacute;gner
dans le monde une harmonie plus parfaite que celle du meilleur concert,
et que si nous ne la voyons pas ici-bas, c'est que nous sommes aveugles,
de m&ecirc;me que ce jeune homme &eacute;tait sourd.</p>

<h4>FIN.</h4>

<hr style="width: 65%;" />
<h3><a name="Page_63" id="Page_63" />TABLE</h3>
<table border="0" cellpadding="4" cellspacing="0" summary="TABLE">
<tr><td align='left'>Dieu.</td><td align='right'><a href='#Page_5'>5</a></td></tr>
<tr><td align='left'>La Pluie.</td><td align='right'><a href='#Page_10'>10</a></td></tr>
<tr><td align='left'>La Source.</td><td align='right'><a href='#Page_13'>13</a></td></tr>
<tr><td align='left'>Les Pommes.</td><td align='right'><a href='#Page_16'>16</a></td></tr>
<tr><td align='left'>L'Envieux.</td><td align='right'><a href='#Page_19'>19</a></td></tr>
<tr><td align='left'>Les Cailloux.</td><td align='right'><a href='#Page_23'>23</a></td></tr>
<tr><td align='left'>La Pierre.</td><td align='right'><a href='#Page_26'>26</a></td></tr>
<tr><td align='left'>Le Pain.</td><td align='right'><a href='#Page_29'>29</a></td></tr>
<tr><td align='left'>Le Clou.</td><td align='right'><a href='#Page_33'>33</a></td></tr>
<tr><td align='left'>L'&Eacute;cu.</td><td align='right'><a href='#Page_36'>36</a></td></tr>
<tr><td align='left'>L'Aveugle.</td><td align='right'><a href='#Page_39'>39</a><a name="Page_64" id="Page_64" /></td></tr>
<tr><td align='left'>Les trois Brigands.</td> <td align='right'><a href='#Page_42'>42</a></td></tr>
<tr><td align='left'>La M&eacute;sange.</td><td align='right'><a href='#Page_46'>46</a></td></tr>
<tr><td align='left'>Les Marrons.</td><td align='right'><a href='#Page_48'>48</a></td></tr>
<tr><td align='left'>Le Pain et l'Eau.</td><td align='right'><a href='#Page_52'>52</a></td></tr>
<tr><td align='left'>L'Harmonie.</td><td align='right'><a href='#Page_58'>58</a></td></tr></table>


<h4>FIN DE LA TABLE</h4>

<hr style="width: 65%;" />
<h2><a name="Limoges_Imp_E_ARDANT_et_Cie" id="Limoges_Imp_E_ARDANT_et_Cie" />Limoges.&mdash;Imp. E. ARDANT et Cie.</h2>







<pre>





End of the Project Gutenberg EBook of Contes pour les petits garçons
by Johann Christopher Schmid

*** END OF THIS PROJECT GUTENBERG EBOOK CONTES POUR LES PETITS GARÇONS ***

***** This file should be named 14069-h.htm or 14069-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.net/1/4/0/6/14069/

Produced by Suzanne Shell, Melissa Er-Raqabi, Pourlean and the PG
Online Distributed Proofreading Team. This file was produced from
images generously made available by the Bibliothèque nationale de
France (BnF/Gallica)


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
